Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: <qt><table><tr><td><b>Description:</b></td><td>%1</td></tr><tr><td><b>Author:</b></td><td>%2</td></tr><tr><td><b>Version:</b></td><td>%3</td></tr><tr><td><b>License:</b></td><td>%4</td></tr></table></qt>
bg: <qt><table><tr><td><b>Описание:</b></td><td>%1</td></tr><tr><td><b>Автор:</b></td><td>%2</td></tr><tr><td><b>Версия:</b></td><td>%3</td></tr><tr><td><b>Лиценз:</b></td><td>%4</td></tr></table></qt>
ca: <qt><table><tr><td><b>Descripció:</b></td><td>%1</td></tr><tr><td><b>Autor:</b></td><td>%2</td></tr><tr><td><b>Versió:</b></td><td>%3</td></tr><tr><td><b>Llicència:</b></td><td>%4</td></tr></table></qt>
cs: <qt><table><tr><td><b>Popis:</b></td><td>%1</td></tr><tr><td><b>Autor:</b></td><td>%2</td></tr><tr><td><b>Verze:</b></td><td>%3</td></tr><tr><td><b>Licence:</b></td><td>%4</td></tr></table></qt>
da: <qt><table><tr><td><b>Beskrivelse:</b></td><td>%1</td></tr><tr><td><b>Forfatter:</b></td><td>%2</td></tr><tr><td><b>Udgave:</b></td><td>%3</td></tr><tr><td><b>Licens:</b></td><td>%4</td></tr></table></qt>
de: <qt><table><tr><td><b>Beschreibung:</b></td><td>%1</td></tr><tr><td><b>Autor:</b></td><td>%2</td></tr><tr><td><b>Version:</b></td><td>%3</td></tr><tr><td><b>Lizenz:</b></td><td>%4</td></tr></table></qt>
el: <qt><table><tr><td><b>Περιγραφή:</b></td><td>%1</td></tr><tr><td><b>Συγγραφέας:</b></td><td>%2</td></tr><tr><td><b>Έκδοση:</b></td><td>%3</td></tr><tr><td><b>Άδεια:</b></td><td>%4</td></tr></table></qt>
es: <qt><table><tr><td><b>Descripción:</b></td><td>%1</td></tr><tr><td><b>Autor:</b></td><td>%2</td></tr><tr><td><b>Versión:</b></td><td>%3</td></tr><tr><td><b>Licencia:</b></td><td>%4</td></tr></table></qt>
et: <qt><table><tr><td><b>Kirjeldus:</b></td><td>%1</td></tr><tr><td><b>Autor:</b></td><td>%2</td></tr><tr><td><b>Versioon:</b></td><td>%3</td></tr><tr><td><b>Litsents:</b></td><td>%4</td></tr></table></qt>
fi: <qt><table><tr><td><b>Kuvaus:</b></td><td>%1</td></tr><tr><td><b>Tekijä:</b></td><td>%2</td></tr><tr><td><b>Versio:</b></td><td>%3</td></tr><tr><td><b>Lisenssi:</b></td><td>%4</td></tr></table></qt>
fr: <qt><table><tr><td>Description :<b></b></td><td>%1</td></tr><tr><td><b>Auteur :</b></td><td>%2</td></tr><tr><td><b>Version :</b></td><td>%3</td></tr><tr><td><b>Licence :</b></td><td>%4</td></tr></table></qt>
hu: <qt><table><tr><td><b>Leírás:</b></td><td>%1</td></tr><tr><td><b>Szerző:</b></td><td>%2</td></tr><tr><td><b>Verzió:</b></td><td>%3</td></tr><tr><td><b>Licenc:</b></td><td>%4</td></tr></table></qt>
it: <qt><table><tr><td><b>Descrizione:</b></td><td>%1</td></tr><tr><td><b>Autore:</b></td><td>%2</td></tr><tr><td><b>Versione:</b></td><td>%3</td></tr><tr><td><b>Licenza:</b></td><td>%4</td></tr></table></qt>
ja: <qt> <table> <tr> <td><b>説明:</b></td> <td>%1</td></tr> <tr> <td><b>作者:</b></td> <td>%2</td></tr> <tr> <td><b>バージョン:</b></td> <td>%3</td></tr><tr><td><b>ライセンス:</b></td><td>%4</td></tr></table></qt>
nl: <qt><table><tr><td><b>Omschrijving:</b></td><td>%1</td></tr><tr><td><b>Auteur:</b></td><td>%2</td></tr><tr><td><b>Versie:</b></td><td>%3</td></tr><tr><td><b>Licentie:</b></td><td>%4</td></tr></table></qt>
pl: <qt> <table> <tr><td>Opis:<b></b> </td>%1<td></td></tr> <tr> <td><b>Autor:</b></td> <td>%2</td></tr> <tr><td><b>Wersja:</b></td> <td>%3</td></tr><tr><td><b>Licencja:</b></td><td>%4</td></tr></table></qt>
pt: <qt><table><tr><td><b>Descrição:</b></td><td>%1</td></tr><tr><td><b>Autor:</b></td><td>%2</td></tr><tr><td><b>Versão:</b></td><td>%3</td></tr><tr><td><b>Licença:</b></td><td>%4</td></tr></table></qt>
ro: <qt><table><tr><td><b>Descriere:</b></td><td>%1</td></tr><tr><td><b>Autor:</b></td><td>%2</td></tr><tr><td><b>Versiune:</b></td><td>%3</td></tr><tr><td><b>Licenţă:</b></td> <td>%4</td></tr></table></qt>
sk: <qt><table><tr><td><b>Popis:</b></td><td>%1</td></tr><tr><td><b>Autor:</b></td><td>%2</td></tr><tr><td><b>Verzia:</b></td><td>%3</td></tr><tr><td><b>Licencia:</b></td><td>%4</td></tr></table></qt>
sl: <qt><table><tr><td><b>Opis:</b></td><td>%1</td></tr><tr><td><b>Avtor:</b></td><td>%2</td></tr><tr><td><b>Različica:</b></td><td>%3</td></tr><tr><td><b>Licenca:</b></td><td>%4</td></tr></table></qt>
sv: <qt><table><tr><td><b>Beskrivning:</b></td><td>%1</td></tr><tr><td><b>Upphovsman:</b></td><td>%2</td></tr><tr><td><b>Version:</b></td><td>%3</td></tr><tr><td><b>Licens:</b></td><td>%4</td></tr></table></qt>
tr: <qt><table><tr><td><b>Açıklama:</b></td><td>%1</td></tr><tr><td><b>Yazar:</b></td><td>%2</td></tr><tr><td><b>Sürüm:</b></td><td>%3</td></tr><tr><td><b>Lisans:</b></td><td>%4</td></tr></table></qt>

source: <qt>Do you want to search the Internet for <b>%1</b>?
bg: <qt>Искате ли да търсите в Интернет за <b>%1</b>?
ca: <qt>Voleu cercar a Internet <b>'%1'</b>?
cs: <qt>Přejete si vyhledat na Internetu <b>%1</b>?
da: <qt>Ønsker du virkelig at gennemsøge internettet for <b>%1</b>?
de: <qt>Möchten Sie das Internet nach <b>%1</b> durchsuchen?
el: <qt>Θέλετε να ψάξετε στο διαδίκτυο για το <b>%1</b>;
es: <qt>¿Desea buscar <b>%1</b> en Internet?
et: <qt>Kas otsida internetist <b>%1</b>?
eu: <qt>Interneten <b>'%1'</b> bilatu nahi duzu?
fi: <qt>Haluatko etsiä Internetistä hakusanalla <b>%1</b>?
fr: <qt>Voulez-vous effectuer une recherche sur internet pour <b>%1</b> ?
hu: <qt>Meg szeretné ezt keresni az interneten: <b>%1</b>?
is: <qt>Viltu örugglega eyða <b>'%1'</b>?</qt>
it: <qt>Vuoi cercare <b>%1</b> su Internet?
ja: <qt><b>%1</b>をインターネットで検索しますか?</qt>
lt: <qt>Ar tikrai norite ištrinti <b>„%1“</b>?</qt>
lv: <qt>Vai jūs tiešām gribat dzēst <b>'%1'</b>?</qt>
nl: <qt>Wilt u werkelijk op internet zoeken naar <b>%1</b>?
pl: <qt>Wyszukać w Internecie <b>%1</b>?
pt: <qt>Deseja procurar na Internet pelo <b>%1</b>?/qt>
ro: <qt>Doriţi să căutaţi <b>%1</b> pe Internet?</qt>
sk: <qt>Chcete na Internete hľadať <b>%1</b>?
sl: <qt>Bi radi prebrskali internet za <b>%1</b>?
sv: <qt>Vill du söka på Internet efter <b>%1</b>?
tr: <qt><b>%1</b> satırı için İnternet'te arama yapmak istiyor musunuz?

source: <qt>Find next occurrence of '<b>%1</b>'?</qt>
bg: <qt>Търсене на следващата поява на "<b>%1</b>"?</qt>
ca: <qt>Cerco la següent ocurrència de '<b>%1</b>'?</qt>
cs: <qt>Najít další výskyt '<b>%1</b>'?</qt>
da: <qt>Find næste forekomst af '<b>%1</b>'?</qt>
de: <qt>Nächstes Vorkommen von "%1" suchen?</qt>
el: <qt>Εύρεση επόμενης ύπαρξης του '<b>%1</b>';</qt>
es: <qt>Encontrar la siguiente coincidencia con '<b>%1</b>'?</qt>
et: <qt>Kas otsida järgmist '<b>%1</b>' esinemist?</qt>
eu: <qt>'<b>%1</b>'(a)ren hurrengo gertaldi aurkitu?</qt>
fi: <qt>Etsi seuraava osuma haulle "<b>%1</b>"?</qt>
fr: <qt>Chercher la prochaine occurrence de «<b>%1</b>» ?</qt>
hu: <qt>Folytatni szeretné '<b>%1</b>' keresését?</qt>
is: <qt>Finna næsta tilvik af '<b>%1</b>'?</qt>
it: <qt>Trovare la prossima occorrenza di <b>%1</b>?</qt>
ja: <qt>'<b>%1</b>'の次を検索しますか?</qt>
lt: <qt>Rasti „<b>%1</b>“ kitoje vietoje?</qt>
nl: <qt>Volgende <b>%1</b> zoeken?</qt>
pl: <qt>Szukać następnego wystąpienia '<b>%1</b>'?</qt>
pt: <qt>Procurar a próxima ocorrência de '<b>%1</b>'?</qt>
ro: <qt>Caut următoarea apariţie a lui '<b>%1</b>'?</qt>
sk: <qt>Nájsť ďalši výskyt '<b>%1</b>'?</qt>
sl: <qt>Najdem naslednjo pojavitev »<b>%1</b>«?</qt>
sv: <qt>Hitta nästa förekomst av "<b>%1</b>"?</qt>
tr: <qt><b>%1</b> için yeniden arama yapılsın mı?</qt>

source: <qt>If you press the <b>Find</b> button, the text you entered above is searched for within the document.</qt>
bg: <qt>Ако натиснете бутона <b>Търсене</b>, документът ще бъде претърсен за въведения текст.</qt>
ca: <qt>Si premeu el botó <b>Cerca</b>, el text que heu introduït abans es cerca dins del document.</qt>
cs: <qt>Pokud stisknete tlačítko <b>Najít</b>, bude v dokumentu vyhledán zadaný text.</qt>
da: <qt>Hvis du trykker på <b>Find</b>-knappen, bliver dokumentet gennemsøgt for teksten du indtastede ovenfor.</qt>
de: <qt>Wenn Sie auf <b>Suchen</b> klicken, wird innerhalb des Dokuments nach dem oben eingegebenen Text gesucht.</qt>
el: <qt>Αν πατήσετε το κουμπί <b>Εύρεση</b>, το κείμενο που δώσατε παραπάνω αναζητείται μέσα στο έγγραφο.</qt>
es: <qt>Si pulsa el botón <b>Buscar</b>, se buscará el texto que usted introdujo más arriba en el documento.</qt>
et: <qt>Kui klõpsad nupule <b>Otsi</b>, otsitakse dokumendist ülal määratud teksti.</qt>
fi: <qt>Jos painat <b>Etsi</b>-painiketta, asiakirjasta etsitään yläpuolelle syötetty teksti. </qt>
fr: <qt>Si vous actionnez le bouton <b>Chercher</b>, le texte que vous avez donné au-dessus sera cherché dans le document.</qt>
hu: <qt>Ha megnyomja a <b>Keresés</b> gombot, a program megkeresi a dokumentumban a megadott szöveg előfordulási helyeit.</qt>
it: <qt>Se premi il pulsante <b>Trova</b>, il testo che hai inserito sopra sarà cercato all'interno del documento.</qt>
ja: <qt><b>検索</b>ボタンをクリックすると、上で入力された文字列が文書内から検索されます。</qt>
nl: <qt>Als u op de knop <b>Zoeken</b> klikt, dan wordt het document doorzocht op de tekst die u hierboven hebt ingevoerd.</qt>
pl: <qt>Jeśli wciśniesz przycisk <b>Znajdź</b>, tekst wprowadzony powyżej zostanie odnaleziony w tekście dokumentu.</qt>
pt: <qt>Se carregar no botão <b>Procurar</b>, é pesquisado no documento o texto que introduziu acima.</qt>
ro: <qt>Dacă apăsaţi butonul <b>Caută</b>, textul pe care l-aţi introdus mai sus va fi căutat în document.</qt>
sk: <qt>Ak stlačíte tlačidlo <b>Nájsť</b>, text zadaný vyššie sa vyhľadá v dokumente.</qt>
sl: <qt>Če kliknete gumb <b>Najdi</b>, se bo zgoraj vnešeno besedilo poiskalo znotraj dokumenta.</qt>
sv: <qt>Om du klickar på knappen <b>Sök</b>, söks dokumentet igenom efter texten som du skrivit in ovan.</qt>

source: <qt>If you press the <b>Replace</b> button, the text you entered above is searched for within the document and any occurrence is replaced with the replacement text.</qt>
bg: <qt>Ако натиснете бутона <b>Замяна</b>, документът ще бъде претърсен за въведения текст и всяко срещане ще бъде заменено със зададения текст за замяна.</qt>
ca: <qt>Si premeu el botó <b>Substitueix</b>, es cerca al document el text que heu introduït abans i es substitueix cada ocurrència amb el text de substitució.</qt>
cs: <qt>Pokud stisknete tlačítko <b>Nahradit</b>, bude v dokumentu vyhledán zadaný text a každý jeho výskyt bude nahrazen jiným textem.</qt>
da: <qt>Hvis du trykker på <b>Erstat</b>-knappen vil dokumentet blive gennemsøgt for den tekst du indgav ovenfor og enhver forekomst vil blive erstatte med erstatningsteksten.</qt>
de: <qt>Wenn Sie auf <b>Ersetzen</b> klicken, wird innerhalb des Dokuments nach dem oben eingegebenen Text gesucht und jedes Vorkommen mit dem Ersetzungstext überschrieben.</qt>
el: <qt>Αν πατήσετε το κουμπί <b>Αντικατάσταση</b>, το κείμενο που δώσατε παραπάνω αναζητείται μέσα στο έγγραφο και οποιαδήποτε εμφάνιση τουαντικαθίσταται με το κείμενο αντικατάστασης.</qt>
es: <qt>Si pulsa el botón de <b>Reemplazo</b>, el texto que intorujo más arriba se buscará a lo largo del documento, y si se produjese alguna correspondencia, el texto encontrado será sustituido por el reemplazo.</qt>
et: <qt>Kui klõpsad nupule <b>Asenda</b>, otsitakse dokumendis määratud teksti ning leidmisel asendatakse see samuti määratud asendustekstiga.</qt>
fi: <qt>Jos painat <b>Korvaa</b>-painiketta, asiakirjasta korvataan etsitty teksti korvaavalla tekstillä.</qt>
fr: <qt>Si vous actionnez le bouton <b>Remplacer</b>, le texte que vous avez donné au-dessus est cherché dans le document et toute occurrence en est remplacée par le texte de remplacement.</qt>
hu: <qt>Ha megnyomja a <b>Csere</b> gombot, a program végigkeresi a dokumentumot, és az illeszkedő szövegeket kicseréli a megadott új szövegre.</qt>
it: <qt>Se premi il tasto <b>Sostituisci</b>, il testo che hai inserito sopra verrà cercato all'interno del documento e ogni sua occorrenza sarà sostituita con il testo con cui sostituire.</qt>
ja: <qt><b>置換</b>ボタンを押すと、上に入力されたテキストが文書内で 検索され、該当する部分が、置換テキストで置き換えられます。</qt>
nl: <qt>Als u op de knop <b>Vervangen</b> klikt, dan wordt het document doorzocht op de te vinden tekst en wordt elke gevonden overeenkomst vervangen door de vervangende tekst.</qt>
pl: <qt>Jeśli wciśniesz przycisk <b>Zastąp</b>, tekst wprowadzony powyżej zostanie odnaleziony w tekście dokumentu i wszystkie jego wystąpienia zostaną zastąpione tekstem poniżej.</qt>
pt: <qt>Se carregar no botão <b>Substituir</b>, é pesquisado o texto no documento e cada uma das ocorrências será trocada pelo texto de substituição.</qt>
ro: <qt>Dacă apăsaţi butonul <b>Înlocuieşte</b>, textul pe care l-aţi introdus mai sus va fi căutat în document şi orice apariţie a lui va fi înlocuit cu textul de înlocuire.</qt>
sk: <qt>Ak stlačíte tlačidlo <b>Nahradiť</b>, text zadaný vyššie sa vyhľadá v dokument a každý jeho výskyt sa nahradí textom, ktorý ste tiež zadali.</qt>
sl: <qt>Če kliknete gumb <b>Zamenjaj</b>, se bo zgoraj vnešeno besedilo poiskalo po dokumentu, vsaka pojavitev pa se bo zamenjala z zamenjalnim besedilom.</qt>
sv: <qt>Om du klickar på knappen <b>Ersätt</b>, söks dokumentet igenom efter texten som ska hittas, och alla förekomster ersätts med ersättningstexten.</qt>

source: <qt>No matches found for '<b>%1</b>'.</qt>
bg: <qt>Няма намерени съвпадения за "<b>%1</b>".</qt>
ca: <qt>No s'han trobat coincidències per a '<b>%1</b>'.</qt>
cs: <qt>Nenalezena žádná shoda pro <b>'%1'</b>.</qt>
da: <qt>Intet fundet for '<b>%1</b>'.</qt>
de: <qt>Keine Übereinstimmungen gefunden für "%1".</qt>
el: <qt>Δε βρέθηκαν ταιριάσματα για το '<b>%1</b>'.</qt>
es: <qt>No se encontraron coincidencias para '<b>%1</b>'.</qt>
et: <qt>Ei leitud ühtegi '<b>%1</b>' kokkulangevust.</qt>
eu: <qt>Parekatzerik ez '<b>%1</b>' (e)rako.</qt>
fi: <qt>Ei osumia haulle "<b>%1</b>".</qt>
fr: <qt>Aucune correspondance trouvée pour «<b>%1</b>».</qt>
hu: <qt>Nincs találat - '<b>%1</b>'.</qt>
is: <qt>Ekkert fannst sem passaði við '<b>%1</b>'.</qt>
it: <qt>Nessuna corrispondenza trovata per <b>%1</b>.</qt>
ja: <qt>'<b>%1</b>'にマッチしませんでした。</qt>
lt: <qt>„<b>%1</b>“ neturi atitikčių.</qt>
lv: Komanda Labot priekš %1
nl: <qt>Geen overeenkomsten gevonden voor '<b>%1</b>'.</qt>
pl: <qt>Brak dopasowań dla '<b>%1</b>'.</qt>
pt: <qt>Não foi encontrada nenhuma ocorrência de '<b>%1</b>'.</qt>
ro: <qt>Nu am găsit potriviri pentru <b>%1</b>.</qt>
sk: <qt>Nebolo nič nájdene pre '<b>%1</b>'.</qt>
sl: <qt>Ni zadetkov za »<b>%1</b>«.</qt>
sv: <qt>Inga träffar hittades för "<b>%1</b>".</qt>
tr: <qt>'<b>%1</b>' için eşleşme bulunamadı.</qt>

source: <qt>The form will be submitted to <BR><B>%1</B><BR>on your local filesystem.<BR>Do you want to submit the form?
bg: <qt>Формата ще бъде изпратена <BR><B>%1</B><BR>на Вашата локална файлова система. <BR>Сигурен ли сте, че искате да продължите?
ca: <qt>El formulari s'enviarà a <BR><B>%1</B><BR>al vostre sistema de fitxers local.<BR>Voleu enviar el formulari?
cs: <qt>Formulář bude poslaný do <BR><B>%1</B><BR>na vašem lokálním systému souborů.<BR>Chcete odeslat tento formulář?
da: <qt>Formularen vil blive sendt til <BR><B>%1</B><BR>på dit lokale filsystem.<BR>Vil du indsende formularen?
de: <qt>Das Formular soll an <BR><B>%1</B><BR>auf Ihrem lokalen Dateisystem geschickt werden.<BR>Möchten Sie das Formular wirklich absenden?
el: <qt>Η φόρμα θα υποβληθεί στο <BR><B>%1</B><BR>στο τοπικό σας σύστημα αρχείων.<BR>Θέλετε να υποβάλετε τη φόρμα;
es: <qt>El formulario se enviará a <BR><B>%1</B><BR>en su sistema de archivos local.<BR>¿Desea enviar el formulario?
et: <qt>Vorm saadetakse kohalikus failisüsteemis asuvale aadressile <BR><B>%1</B><BR>. <BR>Kas saata vorm?
fi: <qt>Lomakkeen tiedot lähetetään paikalliseen tiedostojärjestelmään<BR><B>%1</B><BR><BR>Haluatko lähettää lomakkeen tiedot?
fr: <qt>Le formulaire sera soumis à <BR><B>%1</B><BR>sur votre système de fichiers local.<BR>Voulez-vous envoyer ce formulaire ?
hu: <qt>Az űrlap tartalmát a helyi fájlrendszer <BR><B>%1</B><BR> linkjére kell továbbítani.<BR>Végrehajtsam az adatok elküldését?
is: <qt>Valblaðið verður sent til<br> <b>%1</b><br> á skráakerfinu þínu.<br> Viltu senda valblaðið?
it: <qt>Il form sarà inviato a <br><b>%1</b><br>sul tuo filesystem locale.<br> Vuoi inviare il form?
ja: <qt>フォームはあなたのローカルファイルシステム<BR><B>%1</B><BR>へ送信されます。<BR>フォームを送信しますか?
lt: <qt>Forma bus siunčiama į <BR><B>%1</B><BR> jūsų vietinėje bylų sistemoje.<BR>Ar jūs norite siųsti šią formą?
lv: <qt>Forma tiks nosūtīta uz <BR><B>%1</B><BR>jūsu lokālajā failusistēmā.<BR>Vai jūs vēlaties nosūtīt formu?
nl: <qt>Dit formulier zal worden ingediend bij<BR><B>%1</B><BR>op uw lokale bestandssysteem.<BR>Wilt u het formulier indienen?
pl: <qt>Formularz będzie wysłany do <BR><B>%1</B><BR>na lokalnym systemie plików.<BR>Czy chcesz wysłać formularz?
pt: <qt>O formulário será enviado para <BR><B>%1</B><BR>no sistema de ficheiros local.<BR>Queres enviar o formulário?
ro: <qt>Formularul va fi trimis către <BR><B>%1</B><BR>în sistemul de fişiere local.<BR>Doriţi într-adevăr să trimit formularul?
sk: <qt>Formulár bude poslaný do <BR><B>%1</B><BR>na vašom lokálnom systéme súborov.<BR>Chcete odoslať tento formulár?
sl: <qt>Obrazec bo poslan kot<BR><B>%1</B><BR>v vašem krajevnem datotečnem sistemu.<BR>Zares želite poslati ta obrazec?
sv: <qt>Formuläret kommer att skickas till <BR><B>%1</B><BR>på ditt lokala filsystem.<BR>Vill du skicka formuläret?
tr: <qt>Bu form yerel dosya sistemindeki <br><b>%1</b><br> adresine gönderilecektir.<br>Formu göndermek istiyor musunuz?

source: <qt>The link <B>%1</B><BR>leads from this untrusted page to your local filesystem.<BR>Do you want to follow the link?
bg: <qt>Хипервръзката <B>%1</B>,<BR>идваща от от незащитена страница сочи към Вашата локална файлова система.<BR>Сигурен ли сте, че искате да бъде отворена?
ca: <qt>L'enllaç <B>%1</B><BR>porta des d'aquesta pàgina no segura fins al vostre sistema de fitxers local.<BR>Voleu seguir l'enllaç?
cs: <qt>Odkaz <B>%1</B> vede z této neověřené stránky do vašeho lokálního systému souborů.<BR>Chcete následovat tento odkaz?
da: <qt>Linket <B>%1</B><BR>leder fra denne utroværdige side til dit lokale filsystem.<BR>Vil du følge linket?
de: <qt>Diese Seite ist nicht als sicher eingestuft und enthält den Verweis<BR><B>%1</B> auf Ihr lokales Dateisystem.<BR>Möchten Sie dieser Verknüpfung folgen?
el: <qt>Ο δεσμός <B>%1</B><BR>οδηγεί από αυτή τη μη έμπιστη σελίδα στο τοπικό σας σύστημα αρχείων.<BR>Θέλετε να τον ακολουθήσετε;
es: <qt>El enlace <B>%1</B><BR>se dirige desde esta página insegura a su sistema de archivos local.<BR>¿Desea seguir el enlace?
et: <qt>Viit <B>%1</B><BR>sellel ebausaldusväärsel leheküljel viitab kohalikule failisüsteemile.<BR>Kas avada see viit?
eu: <qt><B>%1</b> estekak fidagarria ez den orri honetatik zure lokaleko fitxategi sistemara bideratzen du.<br> Esteka jarraitu nahi duzu?
fi: <qt>Linkki <B>%1</B><BR>osoittaa paikalliseen tiedostojärjestelmään.<BR>Haluatko siirtyä linkin osoittamaan osoitteeseen?
fr: <qt>Le lien <B>%1</B><BR>mène de cette page non sécurisée vers votre système de fichiers local.<BR>Voulez-vous suivre ce lien ?
hu: <qt>A megadott link ezen a nem biztonságos oldalon, <B>%1</B>, <BR> a helyi fájlrendszerre mutat.<BR>Követni kívánja a linket?
is: <qt>Hlekkurinn <b>%1</b><br>vísar af síðu sem er ekki treyst fullkomlega á skráakerfið þitt.<br> Viltu fylgja hlekknum? </qt>
it: <qt>Il collegamento <B>%1</B><BR>conduce da questa pagina non sicura al tuo filesystem locale.<BR>Vuoi seguire il collegamento?
ja: この信用できないページからの<qt>リンク<B>%1</B><BR>はあなたのローカルファイルシステムへリンクされています。<BR>リンクをたどりますか?
lt: <qt>Jungtis <B>%1</B><BR>veda iš šio nepatikimo puslapio į jūsų vietinę bylų sistemą.<BR>Ar jūs norite sekti šia jungtimi?
lv: <qt>Saite <B>%1</B><BR>nāk no šīs neuzticamās lapas uz jūsu lokālo failusistēmu.<BR>Vai jūs vēlaties sekot šai saitei?
nl: <qt>De koppeling <B>%1</B><BR>leidt u van deze onveilige pagina naar uw lokale bestandssysteem.<BR>Wilt u de koppeling volgen?
pl: <qt>Odnośnik <B>%1</B><BR>prowadzi z tej niezaufanej strony do lokalnego systemu plików.<BR>Chcesz mimo wszystko użyć odnośnika?
pt: <qt>A ligação <B>%1</B><BR> desta página que não é de confiança aponta para o sistema de ficheiros local.<BR>Deseja seguir esta ligação?
ro: <qt>Legătura <B>%1</B><BR>conduce la o pagină nesigură din sistemul local de fişiere.<BR>Doriţi să activez această legătură?
sk: <qt>Odkaz <B>%1</B> vedie z tejto neoverenej stránky do vášho lokálneho systému súborov.<BR>Chcete aktivovať tento odkaz?
sl: <qt>Povezava <B>%1</B><BR> vodi s strani, ki ji ne zaupate, do vašega krajevnega datotečnega sistema.<BR>Ji res želite slediti?
sv: <qt>Länken <B>%1</B><BR>leder från den här opålitliga sidan till ditt lokala filsystem.<BR>Vill du följa länken?
tr: <qt><b>%1</b><br> bağlantısı güvenilmeyen bir sayfadan yerel dosya sistemine gidiyor. Bu bağlantıyı takip etmek istiyor musunuz?

source: <qt>This site is requesting to open<p>%1</p>in a new browser window via JavaScript.<br />Do you want to allow this?</qt>
bg: <qt>Тази страница се опитва да отвори <p>%1</p> в нов браузър използвайки JavaScript.<br />Сигурен ли сте, че искате операцията да бъде изпълнена?</qt>
ca: <qt>Aquest lloc està demanant d'obrir <p>%1</p> a una nova finestra de fullejador via JavaScript.<br />Voleu permetre-ho?</qt>
cs: <qt>Tento server se pokouší otevřít <p>%1</p> do nového okna prohlížeče pomocí jazyka JavaScript.<br />Chcete to povolit?</qt>
da: <qt>Dette sted beder om at åbne <p>%1</p>i en ny netsøger ved hjælp af JavaScript.<br/>Ønsker du at tillade det?</qt>
de: <qt>Dieser Server versucht gerade, per JavaScript ein neues Browser-Fenster zu öffnen mit <p>%1</p>.<br />Möchten Sie das zulassen?</qt>
el: <qt>Αυτός ο δικτυακός τόπος προσπαθεί να ανοίξει το <p>%1</p>σε ένα νέο παράθυρο περιήγησης χρησιμοποιώντας JavaScript.<br />Θέλετε να το επιτρέψετε;</qt>
es: <qt>Este sitio está solicitando abrir <p>%1<P> en una ventana de navegador utilizando Javascript.<br />¿Da su permiso?</qt>
et: <qt>Lehekülg püüab JavaScripti kasutades avada<p>%1</p>uues brauseri aknas.<br>Soovid sa seda lubada?</qt>
eu: <qt>Leku honek Javascript erabiliz <p>%1</p> ireki nahi du. Hau baimendu nahi duzu?</qt>
fi: <qt>Sivusto yrittää aukaista sivua <p>%1</p> uudessa ikkunassa Javascriptin avulla.<br />Avataanko ikkuna?</qt>
fr: <qt>Ce site essaie d'ouvrir <p>%1</p>dans une nouvelle fenêtre de navigation avec Javascript.<br />Voulez-vous l'autoriser ?</qt>
hu: <qt>Ez a site a(z) <p>%1</p> megnyitására készül JavaScript segítségével, új böngészőablakban.<br />Meg szeretné ezt engedni</qt>?
is: <qt>Þessi vefur er að reyna að opna <p>%1</p> í nýjum glugga með Javascript.<br />Vilt þú leyfa honum það?</qt>
it: <qt>Questo sito sta cercando di aprire <p>%1</p>in una nuova finestra del browser usando JavaScript.<br />Vuoi permetterlo?</qt>
ja: <qt>このサイトはJavaScriptにより新規ブラウザウィンドウで<p>%1</p>を 開かせようとしています。<br />これを許可しますか?</qt>
lt: Šis tinklalapis bando atidaryti naują naršyklės langą naudodama Javascript. Ar jūs norite tai leisti?
lv: Šī vieta mēģina atvērt jaunu pārlūka logu izmantojot Javaskriptu. Vai jūs vēlaties to atļaut?
nl: <qt>Deze webpagina tracht<p>%1</p>in een nieuw browservenster te openen met behulp van JavaScript<br />Wilt u dit toelaten?</qt>
pl: <qt>Witryna próbuje otworzyć <p>%1</p>w nowym oknie przeglądarki przy pomocy Javascript.<br /> Pozwolić na to?</qt>
pt: <qt>Esta página está a tentar abrir o <p>%1</p> numa nova janela do navegador por Javascript.<br/>Quer permitir esta acção?</qt>
ro: <qt>Acest site încearcă să deschidă <p>%1</p> într-o fereastră nouă de navigator utilizînd Javascript<br/> Doriţi să permit acest lucru?</qt>
sk: <qt>Tento server sa pokúša otvoriť <p>%1</p> v novom okne prehliadača pomocou jazyka JavaScript.<br />Chcete to povoliť?</qt>
sl: <qt>Ta stran skuša odpreti <p>%1</p> v novem oknu brskalnika z uporabo javascripta.<br />Boste to dovolili?</qt>
sv: <qt>Den här platsen försöker öppna<p>%1</p> i ett nytt webbläsningsfönster med hjälp av Javaskript.<br />Vill du tillåta det?</qt>
